[
  {
    "Title": "Sentir emociones con alta intensidad",
    "Content": "En ocasiones afrontamos algunas situaciones que se nos pueden hacer difíciles de sobrellevar, por lo que es normal experimentar sensaciones como la soledad, el miedo o la ansiedad con una elevada intensidad.",
    "PublishedOn": "2023-05-29",
    "UserId": "207676918",
    "TagId": 6
  },
  {
    "Title": "Autocuidados",
    "Content": "Te ofrecemos pautas para mantenerte activo y cuidar de ti mismo, estableciendo hábitos de vida saludable tanto a nivel físico como emocional.",
    "PublishedOn": "2023-06-12",
    "UserId": "207676918",
    "TagId": 5
  },
  {
    "Title": "Consecuencias del confinamiento prolongando",
    "Content": "Según pasan los días, el confinamiento en casa se vuelve cada vez más duro. Esta situación está generando diferentes situaciones (familiares, de pareja, personales, etc.) que no hemos experimentado con anterioridad y que seguramente no sabemos cómo gestionar. Estas relaciones pueden producir más unión entre los miembros del hogar, pero también dar lugar a conflictos y problemas de convivencia.",
    "PublishedOn": "2023-03-20",
    "UserId": "204166994",
    "TagId": 1
  },
  {
    "Title": "¿Realmente hay algo?",
    "Content": "Entiendo perfectamente que muchos de nosotros nos preguntamos lo mismo, pero la verdad de todas las cosas es que en realidad no hay nada...",
    "PublishedOn": "2023-01-15",
    "UserId": "204166994",
    "TagId": 5
  },
  {
    "Title": "La música y la psicología",
    "Content": "A veces en un mundo lleno de ideales de distintos tipos es bueno retraerse, esto implica encontrarse a uno mismo con un Beat y un outro que diga: Pin-tu-la-soooo",
    "PublishedOn": "2023-06-30",
    "UserId": "208810332",
    "TagId": 2
  },
  {
    "Title": "Relaciones de pareja",
    "Content": "Prácticamente todas las personas sienten la necesidad de establecer relaciones sentimentales de pareja, pero la convivencia puede ser difícil de conseguir. Aprende pautas útiles para mejorar la relación con tu media naranja.",
    "PublishedOn": "2023-06-29",
    "UserId": "207676918",
    "TagId": 2
  },
  {
    "Title": "Educación y crianza de los hijos",
    "Content": "Una de las responsabilidades más importantes que podemos tener en nuestra vida es la de educar a nuestros hijos. Sin embargo, esta es también una de las tareas más difíciles a las que habremos de hacer frente, y no existen manuales infalibles ni recetas universales.",
    "PublishedOn": "2023-06-08",
    "UserId": "207676918",
    "TagId": 8
  },
  {
    "Title": "Estrés",
    "Content": "El estrés es un sentimiento de cansancio, presión o agotamiento que se produce cuando estamos sometidos a exigencias muy superiores a lo normal, o a situaciones especialmente intensas o complicadas de gestionar. Suele ocasionar una disminución de la productividad de la persona que lo padece, y si se prolonga en el tiempo puede conllevar una importante pérdida de la calidad de vida.",
    "PublishedOn": "2023-06-30",
    "UserId": "208810332",
    "TagId": 2
  },
  {
    "Title": "Ansiedad",
    "Content": "La ansiedad es un sistema de alerta de nuestro organismo, que se manifiesta como sentimiento de inquietud, nerviosismo, preocupación o temor por algo que aún no ha sucedido, y que se percibe como potencialmente nocivo.",
    "PublishedOn": "2023-04-17",
    "UserId": "204166994",
    "TagId": 8
  },
  {
    "Title": "Abusos sexuales",
    "Content": "Cualquier persona puede ser víctima de un abuso sexual, con independencia de su sexo o edad. Esta es una experiencia terrible, y superarla puede resultar extremadamente difícil. Para poder sobreponerse a una situación así es necesario poder afrontarla y entender que no es algo por lo que se deba sentir culpa o vergüenza.",
    "PublishedOn": "2023-06-14",
    "UserId": "204166994",
    "TagId": 9
  },
  {
    "Title": "Maltrato físico o emocional",
    "Content": "El maltrato es una de las principales lacras de nuestra sociedad. Esto se da cuando se produce violencia, ya sea física o psicológica, aunque en ambos casos se trata de maltrato. Esto es, no es menos maltratador quien agrede psicológicamente a una persona, por mucho que no le haya atacado físicamente.",
    "PublishedOn": "2023-06-03",
    "UserId": "207676918",
    "TagId": 3
  },
  {
    "Title": "Traumas infantiles",
    "Content": "\nLas vivencias de nuestra niñez tienen un peso decisivo sobre nuestra personalidad y nuestra forma de sentir y de actuar. Por ello, cuando sufrimos un trauma en nuestra infancia, este puede tener un enorme peso a lo largo de nuestra vida.",
    "PublishedOn": "2023-04-02",
    "UserId": "208810332",
    "TagId": 2
  }
]